<?php
return [
    'MainDesc'=>'федерация стрельбы из лука украины, фслу, стрельба из лука, лук, стрельба',
    'MainCont'=>'федерация стрельбы из лука украины, фслу, стрельба из лука, лук, стрельба,',

    'Login'=>'Авторизация | ФСЛУ',
    'LoginDesc'=>'авторизация, фслу, федерация стрельбы из лука украины',
    'LoginCont'=>'авторизация, фслу, федерация стрельбы из лука украины',

    'Sign'=>'Регистрация | ФСЛУ',
    'SignDesc'=>'регистрация, фслу, федерация стрельби из лука украины',
    'SignCont'=>'регистрация, фслу, федерация стрельби из лука украины',

    'Contacts'=>'Контакты | ФСЛУ',
    'ContactsDesc'=>'контакты, фслу, федерация стрельбы из лука украины',
    'ContactsCont'=>'контакты, фслу, федерация стрельбы из лука украины',

    'history'=>'История | ФСЛУ',
    'interest'=>'Интересное | ФСЛУ',
    'interview'=>'Интервью | ФСЛУ',
    'laboratory'=>'Лаборатория | ФСЛУ',
    'ArticleDesc'=>'Интересные статьи, интервью со спортсменами, лаборатория, история стрельбы из лука, статьи федерации стрельбы из лука',
    'ArticleCont'=>'Интересные статьи, интервью со спортсменами, лаборатория, история стрельбы из лука, статьи федерации стрельбы из лука',

    'Calendar'=>'Мероприятия | ФСЛУ',
    'CalendarDesc'=>'мероприятия, соревнования, события, календарь, спортивные мероприятия, фслу, федерация стрельбы из лука украины',
    'CalendarCont'=>'мероприятия, соревнования, события, календарь, спортивные мероприятия, фслу, федерация стрельбы из лука украины',

    'Coach'=>'Тренера | ФСЛУ',
    'CoachDesc'=>'тренера, тренерский штаб, фслу, федерация стрельбы из лука украины',
    'CoachCont'=>'тренера, тренерский штаб, фслу, федерация стрельбы из лука украины',

    'protokol'=>'Протоколы | ФСЛУ',
    'reglament'=>'Регламент | ФСЛУ',
    'rule'=>'Правила | ФСЛУ',
    'results'=>'Результаты | ФСЛУ',
    'raiting'=>'Рейтинги | ФСЛУ',
    'Documents'=>'Документы | ФСЛУ',
    'DocumentsDesc'=>'правила, протоколы, регламент, результаты, рейтинги, фслу, федерация стрельбы из лука украины',
    'DocumentsCont'=>'правила, протоколы, регламент, результаты, рейтинги, фслу, федерация стрельбы из лука украины',

    'manage'=>'Руководство | ФСЛУ',
    'comitet'=>'ИсполКом | ФСЛУ',
    'region'=>'Регионы | ФСЛУ',
    'international'=>'Международные федерации | ФСЛУ',
    'FederationDesc'=>'руководство, исполком, комитет, региональные федерации, области, регионы, международные федерации, фслу, федерация стрельбы из лука украины',
    'FederationCont'=>'руководство, исполком, комитет, региональные федерации, области, регионы, международные федерации, фслу, федерация стрельбы из лука украины',

    'Photo'=>'Фотогаларея | ФСЛУ',
    'PhotoDesc'=>'фото, фотогалерея, фото спортсменов, фото соревнований, фслу, федерация стрельбы из лука украины',
    'PhotoCont'=>'фото, фотогалерея, фото спортсменов, фото соревнований, фслу, федерация стрельбы из лука украины',

    'Video'=>'Видеогаларея | ФСЛУ',
    'VideoDesc'=>'видео, видео соревнований, видео стрельбы из лука, фслу, федерация стрельбы из лука украины',
    'VideoCont'=>'видео, видео соревнований, видео стрельбы из лука, фслу, федерация стрельбы из лука украины',

    'News'=>'Новости | ФСЛУ',
    'NewsDesc'=>'новости, новости спорта, новости стрельбы из лука, фслу, федерация стрельбы из лука украины',
    'NewsCont'=>'новости, новости спорта, новости стрельбы из лука, фслу, федерация стрельбы из лука украины',

    'Schools'=>'Спортшколы | ФСЛУ',
    'SchoolsDesc'=>'спортшколы, спортивные школы, ДЮСШ, школа стрельбы из лука, фслу, федерация стрельбы из лука украины',
    'SchoolsCont'=>'спортшколы, спортивные школы, ДЮСШ, школа стрельбы из лука, фслу, федерация стрельбы из лука украины',

    'national'=>'Cпортсмены-Сборная | ФСЛУ',
    'unoir'=>'Cпортсмены-Юниоры | ФСЛУ',
    'cadet'=>'Cпортсмены-Кадеты | ФСЛУ',
    'veteran'=>'Cпортсмены-Ветераны | ФСЛУ',
    'Sportsmen'=>'Cпортсмены | ФСЛУ',
    'SportsmenDesc'=>'спортсмены, национальная сборная, сборная, сборная Украины с фслу, фслу, федерация стрельбы из лука украины',
    'SportsmenCont'=>'спортсмены, национальная сборная, сборная, сборная Украины з фслу, фслу, федерация стрельбы из лука украины',
];