<?php
return [
    'MainDesc'=>'федерація стрільби із лука україни, фслу, стрільба із лука, стрільба, лук',
    'MainCont'=>'федерація стрільби із лука україни, фслу, стрільба із лука, стрільба, лук',

    'Login'=>'Авторизація | ФСЛУ',
    'LoginDesc'=>'авторизація, фслу, федерація стрільби із лука україни',
    'LoginCont'=>'авторизація, фслу, федерація стрільби із лука україни',

    'Sign'=>'Реєстрація | ФСЛУ',
    'SignDesc'=>'реєстрація, фслу, федерація стрільби із лука україни',
    'SignCont'=>'реєстрація, фслу, федерація стрільби із лука україни',

    'Contacts'=>'Контакти | ФСЛУ',
    'ContactsDesc'=>'контакти, фслу, федерація стрільби із лука україни',
    'ContactsCont'=>'контакти, фслу, федерація стрільби із лука україни',

    'history'=>'Історія | ФСЛУ',
    'interest'=>'Цікаве | ФСЛУ',
    'interview'=>'Інтерв\'ю | ФСЛУ',
    'laboratory'=>'Лабораторія | ФСЛУ',
    'ArticleDesc'=>'Цікаві статті, інтервью зі спортсменами, лабораторія, історія стрільбі із лука, статті федерації стрільби із лука',
    'ArticleCont'=>'Цікаві статті, інтервью зі спортсменами, лабораторія, історія стрільбі із лука, статті федерації стрільби із лука',

    'Calendar'=>'Заходи | ФСЛУ',
    'CalendarDesc'=>'заходи, змагання, календар, спортивні заходи, фслу, федерація стрільби із лука україни',
    'CalendarCont'=>'заходи, змагання, календар, спортивні заходи, фслу, федерація стрільби із лука україни',

    'Coach'=>'Тренера | ФСЛУ',
    'CoachDesc'=>'тренера, тренерський штаб, фслу, федерація стрільби із лука україни',
    'CoachCont'=>'тренера, тренерський штаб, фслу, федерація стрільби із лука україни',

    'protokol'=>'Протоколи | ФСЛУ',
    'reglament'=>'Регламент | ФСЛУ',
    'rule'=>'Правила | ФСЛУ',
    'results'=>'Результати | ФСЛУ',
    'raiting'=>'Рейтинги | ФСЛУ',
    'Documents'=>'Документи | ФСЛУ',
    'DocumentsDesc'=>'правила, протоколи, регламент, результати, рейтинги, фслу, федерація стрільби із лука україни',
    'DocumentsCont'=>'правила, протоколи, регламент, результати, рейтинги, фслу, федерація стрільби із лука україни',

    'manage'=>'Керівництво | ФСЛУ',
    'comitet'=>'Комітет | ФСЛУ',
    'region'=>'Регіони | ФСЛУ',
    'international'=>'Міжнародні федерації | ФСЛУ',
    'FederationDesc'=>'керівництво, комітет, регіональні осередки, області, регіональні федерації, міжрегіональні федерації, фслу, федерація стрільби із лука україни',
    'FederationCont'=>'керівництво, комітет, регіональні осередки, області, регіональні федерації, міжрегіональні федерації, фслу, федерація стрільби із лука україни',

    'Photo'=>'Фотогаларея | ФСЛУ',
    'PhotoDesc'=>'фото, фотогалерея, фото спортсменів, фото змагань, фслу, федерація стрільби із лука україни',
    'PhotoCont'=>'фото, фотогалерея, фото спортсменів, фото змагань, фслу, федерація стрільби із лука україни',

    'Video'=>'Відеогаларея | ФСЛУ',
    'VideoDesc'=>'відео, відео змагань, відео стрільби із лука, фслу, федерація стрільби із лука україни',
    'VideoCont'=>'відео, відео змагань, відео стрільби із лука, фслу, федерація стрільби із лука україни',

    'News'=>'Новини | ФСЛУ',
    'NewsDesc'=>'новини, новини спорту, новини стрільби із лука, фслу, федерація стрільби із лука україни',
    'NewsCont'=>'новини, новини спорту, новини стрільби із лука, фслу, федерація стрільби із лука україни',

    'Schools'=>'Спортшколи | ФСЛУ',
    'SchoolsDesc'=>'спортшколи, спортивні школи, ДЮСШ, школа стрільби із лука, фслу, федерація стрільби із лука україни',
    'SchoolsCont'=>'спортшколи, спортивні школи, ДЮСШ, школа стрільби із лука, фслу, федерація стрільби із лука україни',

    'national'=>'Cпортсмени-Збірна | ФСЛУ',
    'unoir'=>'Cпортсмени-Юніори | ФСЛУ',
    'cadet'=>'Cпортсмени-Кадети | ФСЛУ',
    'veteran'=>'Cпортсмени-Ветерани | ФСЛУ',
    'Sportsmen'=>'Cпортсмени | ФСЛУ',
    'SportsmenDesc'=>'спортсмени, національна збірна, збірна, збірна України з фслу, фслу, федерація стрільби із лука україни',
    'SportsmenCont'=>'спортсмени, національна збірна, збірна, збірна України з фслу, фслу, федерація стрільби із лука україни',
];